{
    "title": "Birleşik Krallık'ta Kimler Emlak Sahibi Olabilir?",
    "section1": {
      "heading": "Birleşik Krallık'ta Emlak Sahibi Olma Hakkı",
      "content": [
        "Uluslararası alıcılar için iyi haber, Birleşik Krallık'ın nispeten açık bir emlak piyasasına sahip olmasıdır. İşte Birleşik Krallık'ta kimlerin emlak sahibi olabileceğinin ayrıntıları:",
        "Birleşik Krallık Vatandaşları ve Yerleşik Kişiler: İngiliz vatandaşları ve Birleşik Krallık'ta daimi oturma izni olanlar, mülk türünden bağımsız olarak (freehold veya leasehold) herhangi bir mülk satın alma hakkına sahiptir.",
        "Yerleşik Olmayanlar: Yerleşik olmayanlar da Birleşik Krallık'ta mülk satın alabilirler. Milliyete dayalı herhangi bir kısıtlama yoktur ve satın alma süreci genellikle basittir.",
        "Vize Durumları: Sahiplikte herhangi bir kısıtlama olmamasına rağmen, oturma durumu vize gerekliliklerini etkileyebilir. Eğer Birleşik Krallık'ta mülk sahibi olarak yaşamak istiyorsanız, Tier 2 (Çalışma) vizesi veya Yatırımcı Vizesi gibi uygun bir vize almanız gerekecektir."
      ]
    },
    "section2": {
      "heading": "Ek Hususlar",
      "content": [
        "Vergi etkileri: Yerleşik olmayanlar, mülk türüne ve ikamet durumlarına bağlı olarak Sermaye Kazanç Vergisi (CGT) veya Yıllık Mülk Vergisi (ATED) gibi ek vergilere tabi olabilirler.",
        "Finansman seçenekleri: Yerleşik olmayanlar için ipotek almak, Birleşik Krallık'taki yerleşik kişilere kıyasla daha zor olabilir. Bazı borç verenler daha sıkı kriterler uygular veya yerleşik olmayanlar için daha büyük peşinat talep eder.",
        "Düzenlemelere uygunluk: Kara Para Aklama (AML) denetimleri ve mülk satın alan denizaşırı varlıklar için olası kayıt gereklilikleri gibi düzenlemelere uyulması önemlidir."
      ]
    },
    "section3": {
      "heading": "Birleşik Krallık'ta Emlak Sahibi Olmanın Faydaları",
      "content": [
        "İstikrarlı Ekonomi ve Siyasi Ortam: Birleşik Krallık, birçok bölgede düzenli olarak emlak fiyatlarının arttığı, istikrarlı bir ekonomiye sahiptir.",
        "Çeşitli Emlak Pazarı: Birleşik Krallık, Londra'daki lüks dairelerden kırsal bölgelerdeki tarihi kulübelere kadar farklı bütçelere ve yaşam tarzlarına hitap eden geniş bir mülk yelpazesi sunar.",
        "Güçlü Hukuk Sistemi: Birleşik Krallık, mülk sahiplerine güven sağlayan köklü ve güvenli bir hukuk sistemine sahiptir.",
        "Eğitim Sistemi: Birleşik Krallık'ın dünya çapında tanınan eğitim sistemi, çocuklarına kaliteli eğitim sağlamak isteyen aileleri cezbetmektedir."      ]
    }
  }
  